[BadassBar FastTravelStationDefinition]
StationDescription=""
StationSign="Bar da Cratera Badass"
StationDisplayName="Bar da Cratera Badass"

[Beatdown FastTravelStationDefinition]
StationDescription=""
StationSign="Beatdown"
StationDisplayName="Beatdown"

[Forge FastTravelStationDefinition]
StationDescription=""
StationSign="Forja"
StationDisplayName="Forja"

[Hub.IrisCrater FastTravelStationDefinition]
StationDescription=""
StationSign="Cratera Badass de Badassitude"
StationDisplayName="Cratera Badass de Badassitude"

[SouthernRaceway FastTravelStationDefinition]
StationDescription=""
StationSign="Southern Raceway"
StationDisplayName="Southern Raceway"

